<?php
// Heading
$_['heading_title']    = 'Счетчик специальные предложения';

// Text
$_['text_module']      = 'Модуль';
$_['text_success']     = 'Успех: Вы изменили модуль!';
$_['text_edit']        = 'Редактирование модуля';

// Entry
$_['entry_name']       = 'Имя модуля';
$_['entry_limit']      = 'Количество товаров';
$_['entry_width']      = 'Ширина';
$_['entry_height']     = 'Высота';
$_['entry_status']     = 'Статус';
$_['entry_status_description']     = 'Статус описания товара';
$_['entry_cols']       = 'Количество товаров в ряду:';
$_['entry_cols_sm']    = 'Количество товаров в ряду (На планшетах):';
$_['entry_cols_xs']    = 'Количество товаров в ряду (На телефонах):';

// Error
$_['error_permission'] = 'У вас нет доступа для редактирования модуля!';
$_['error_name']       = 'Имя модуля должно быть от 3 до 64 символов!';
$_['error_width']      = 'Ширина обязательна!';
$_['error_height']     = 'Высота обязательна!';

// Donation
$_['text_donation'] = 'Если вам понравился модуль, вы можете сделать пожертвование через ЯндексДеньги или PayPal !';